<%@ page language="java"  contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="header.jsp" />
  <p><strong>Уважаеми клиенти,</strong></p>

<p>Ние, в Техномаркет, имаме за основен приоритет да отговаряме винаги на потребителското търсене, като предоставим на клиентите си богат асортимент от потребителска електроника, електротехника, офис оборудване и телекомуникационни продукти и услуги, отговарящи на най-новите технологии и достижения в тази сфера, с гарантирано качество, конкурентни пазарни цени, както и осигурена сервизна поддръжка. Като компания, която среща своите клиенти с авангарда и иновацията, ние се стремим винаги да сме най-информирани, най-радикални, да сме първи, да сме гъвкави и да помагаме на нашите клиенти да направят правилния избор. За да удовлетворим изискванията на клиентите си за бързата доставка до тяхната врата на поръчаните уреди, ние работим с водещи куриерски фирми на българския пазар.</p>

<p><strong>Доставка на закупени стоки</strong></p>

<p>Срокът за доставката на заявените с поръчка стоки, за които е получено плащане (с изключение на случаите, при които е избран начин на плащане &bdquo;С наложен платеж&ldquo;), до посочения от Потребителя адрес, е от 24 часа до 4 работни дни, след получаване на потвърждение на поръчката, като срокът може да бъде удължен при официални празници и/или почивни дни, със срока на неработните дни. Във всички случаи е възможно забавяне в посочените срокове за доставка, за което Потребителят следва да бъде своевременно уведомен от страна на <strong>Тechnomarket.bg</strong>.</p>

<p>Доставката на стока, която към момента на поръчката не е налична в магазини Техномаркет, за която е получено плащане (с изключение на случаите, при които е избран начин на плащане &bdquo;С наложен платеж&ldquo;), до посочения от потребителя адрес, е от 24 часа до 14 работни дни, след получаване на потвърждение на поръчката, като срокът може да бъде удължен при официални празници и/или почивни дни, със срока на неработните дни. Във всички случаи е възможно забавяне в посочените срокове за доставка, за което потребителят следва да бъде своевременно уведомен от страна на&nbsp;<strong>Technomarket.bg.</strong></p>

<p>Доставката на поръчаните стоки се извършва по избрания от Потребителя начин и според посочените срокове. <strong>Тechnomarket.bg</strong> си запазва правото да удължава посочените срокове с до 7 (седем) дни, без да информира предварително Потребителите, и да удължава сроковете с повече от 7 (седем) дни с предварителното съгласие от страна на Потребителя, заявил доставката.</p>

<p><strong>Цената за доставка на поръчани стоки на обща стойност до 50 лв., се заплаща от Потребителя и може да бъде в размер до 4 (четири) лв. за цялата страна, в зависимост от вида и размера на стоката, адреса за доставка и броя на продуктите в поръчката.</strong> Цената на разходите за доставка се калкулира автоматично в стойността на поръчката и е посочена под информацията за поръчвания артикул.</p>

<p><strong>* При закупуване на стоки и/или услуги от Сайта www.Тechnomarket.bg, на стойност над 50 лв., доставката е безплатна за Потребителя, независимо от вида и размера на стоката, адреса за доставка и броя на продуктите в поръчката.</strong></p>

<p>При поръчка за покупка от онлайн магазина, в &ldquo;Забележки&rdquo; потребителят има възможност да посочи удобен за него ден за доставка, като Technomarket.bg съобразява доставката с предпочитанията на потребителя, за което същият е своевременно уведомен.</p>

<p>При поръчка за покупка от онлайн магазина, Потребителят има възможност да избере опция за получаване на стоките &bdquo;Вземи от магазин&ldquo;, при която сам може да получи поръчаната от него стока от търговски обект Техномаркет, по негов избор. В случай, че в избрания магазин няма наличност, <strong>Тechnomarket.bg</strong>&nbsp; транспортира желания продукт до избрания търговски обект, като предоставя&nbsp; възможност на Потребителя да избере измежду&nbsp; два варианта на доставка:</p>

<ul>
	<li>Експресна доставка в рамките на 24 часа (в работен ден) за поръчки под 50 лв. обща стойност (в случай , че заявката е направена до 16.00 часа) - заплаща се куриерски разход в размер на 4.00 лв. Експресна доставка за продукти на стойност над 50 лева е безплатна.</li>
	<li>Регулярна доставка &ndash; услугата е безплатна за Потребителя. Поръчаната стока е налична в рамките на 4 работни дни в избрания търговски обект, като Потребителят има възможност да я получи на място в срок от 10 работни дни, след датата на доставката. След изтичането на този срок, поръчката ще бъде автоматично анулирана.</li>
</ul>

<p><strong>Тechnomarket.bg</strong> може да поиска допълнително потвърждение от Потребителя за направената поръчка, включително по телефон, електронна поща. В случай, че Потребителят откаже да предостави изисканата от <strong>Тechnomarket.bg</strong> информация, отказът от предоставянето й води до автоматична отмяна на поръчката с или без допълнително уведомяване на Потребителя.</p>

<p>&bdquo;Техномаркет България&ldquo; АД няма задължение за монтаж или инсталация на доставените стоки.</p>

<p><strong>Доставка на закупена стока от &bdquo;Техномаркет България&ldquo; АД се осъществява до:</strong></p>

<ol>
	<li>Врата на апартамент или офис за сгради, въведени в експлоатация с акт образец 16, с работещ асансьор, позволяващ качването на уредите.</li>
	<li>Врата на двор, при къщи с дворно място или до врата на къща при къщи без дворно място, до които има проходим автомобилен път;</li>
	<li>Вход на жилищна сграда, когато същата не е въведена в експлоатация с акт образец 16 и/или няма работещ асансьор, както и при всяка друга хипотеза, необхваната от горепосочените условия.</li>
</ol>

<p><strong>Тechnomarket.bg</strong> не носи отговорност за забава на доставката, поради независещи от <strong>Тechnomarket.bg</strong> обстоятелства, като например забавяне от страна на куриера, извършващ доставката.</p>

<p>При извършване на доставката, стоките следва да бъдат прегледани внимателно от Потребителя и/или упълномощено от него лице. <strong>При констатиране на външни видими дефекти &ndash; евентуални повреди, удари и други щети, установени при доставка, Потребителят следва да подпише протокол за щети в присъствието на куриера, в който описва констатираните дефекти и незабавно уведомява Тechnomarket.bg на тел. 070010800.</strong></p>

<p>При приемане на доставката от Потребителя без забележки, всички и всякакви последващи претенции за външни видими дефекти на получената стока се явяват неоснователни и като такива не следва да бъдат удовлетворявани. В случай, че не бъде изготвен и подписан протокол за щети в присъствието на куриера при получаването на стоката и/или Потребителят не уведоми незабавно <strong>Тechnomarket.bg</strong> на тел 070010800, същият губи правото си на привеждане на констатираните външни видими дефекти в съответствие с договора за продажбата.</p>

<p>При посочени неверен или грешен адрес, лице за контакти и/или телефон при подаване на заявката, <strong>Тechnomarket.bg</strong> не носи отговорност за неточно изпълнение на поръчката в следствие на подадената невярна информация от Потребителя.</p>

<p>При предаване на стоките (извън случаите на доставка на стоки на изплащане), Потребителят или трето лице, предварително посочено от него, са длъжни да подпишат придружаващите документи. За трето лице се счита всяко лице, което не е титуляр на заявлението, но приема стоката при доставка на посочения от Потребителя адрес за доставка.</p>

<p>В случай, че Потребителят не бъде открит в срока за изпълнение на доставката на посочения от него адрес и/или не бъде осигурен достъп до адреса за доставка, <strong>Тechnomarket.bg</strong> се освобождава от задължението си да достави заявените стоки и Потребителят губи възможността поръчаните от него стоки да му бъдат доставени.</p>

<p>Когато доставените стоки явно не съответстват на заявените за покупка от Потребителя и това може да се установи при обикновен преглед на доставените стоки, Потребителят има право в срок от 48 часа да поиска доставената стока да бъде заменена със съответстваща на извършеното от него заявление за покупка на стоки, като уведомява <strong>Тechnomarket.bg</strong> за такова искане на тел. 070010800 или на email: online@<strong>Тechnomarket.bg</strong>.</p>

<p><strong>Тechnomarket.bg</strong> си запазва правото да избира / променя подизпълнителя, извършващ доставката, без да е длъжен да информира предварително Потребителя, стига това да не рефлектира на начина и срока на доставка.</p>

<p><strong>Тechnomarket.bg</strong> извършва доставки чрез подизпълнител/и само на територията на България.</p>

<p>Отказ от закупена стока</p>

<p>Потребителят има право да се откаже от договора от разстояние или от договора извън търговския обект, без да посочва причина, без да дължи обезщетение или неустойка, в срок от 60 дни, считано от датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на стоките или датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на последната стока, при договор, съгласно който поръчвате много стоки с една поръчка.</p>

<p>При поръчка на стока, която към момента на поръчката не е налична в магазини Техномаркет, потребителят има право да се откаже от договора от разстояние или от договора извън търговския обект, без да посочва причина, без да дължи обезщетение или неустойка, в срок от 14 дни, считано от датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на стоките или датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на последната стока, при договор, съгласно който поръчвате много стоки с една поръчка, съгласно разпоредбите на Закона за защита на потребителите.</p>

<p>За да упражни правото си на отказ, Потребителят следва да уведоми Tehnomarket.bg за имената си, географския си адрес и ако има такива, телефонен номер, факс и електронен адрес и за решението си да се откаже от договора с недвусмислено заявление (например писмо, изпратено по пощата, факс или електронна поща). Потребителят можете да използва приложения стандартен формуляр за отказ, но това не е задължително:</p>

<p>____________________________________________________________________________</p>

<p>Стандартен формуляр за упражняване правото на отказ от договора (попълнете и изпратете настоящия формуляр единствено ако желаете да се откажете от договора)</p>

<p>До</p>

<p>Техномаркет България АД</p>

<p>гр.София, бул. Цариградско шосе No 361, факс 02/9421213</p>

<p>email: online@t<strong>echnomarket.bg</strong>:</p>

<p>С настоящото уведомявам/уведомяваме*, че се отказвам/отказваме* от сключения от мен/</p>

<p>нас* договор за покупка на следните стоки*/за предоставяне на следната услуга*:</p>

<p>......................................................................................................................................................</p>

<p>......................................................................................................................................................</p>

<p>&ndash; Поръчано на*/Получено на* ........................................................................................</p>

<p>&ndash; Име на потребителя/ите ...............................................................................................</p>

<p>&ndash; Адрес на потребителя/ите ............................................................................................</p>

<p>&ndash; Подпис на потребителя/ите ..........................................................................................</p>

<p>(само в случай, че настоящият формуляр е на хартия)</p>

<p>&ndash; Дата ..............................................................................................................................</p>

<p>------------------------------------------------------</p>

<p>* Ненужното се зачертава.&ldquo;</p>

<p>____________________________________________________________________________</p>

<p>Потребителят може също така да попълни и подаде по електронен път стандартния формуляр за отказ или друго недвусмислено заявление за отказ на сайта <strong>www.Тechnomarket.bg</strong>, като в случай че използва тази&nbsp; възможност, <strong>Тechnomarket.bg</strong> незабавно ще изпрати на траен носител или по електронна поща съобщение за потвърждение на получаването на отказа. За да бъде спазен срока за отказ от договора, е достатъчно Потребителят да изпрати съобщението си относно упражняването на право на отказ, преди изтичането на срока за отказ от договора.</p>

<p>В случай, че Потребителят се откаже от договора, Тechnomarket.bg ще възстанови всички плащания, които е получило, включително разходите за доставка (с изключение на допълнителни разходи, свързани с избран от Потребителя начин на доставка, различен от най-евтиния стандартен начин на доставка, предлаган от Тechnomarket.bg), без неоправдано забавяне и във всички случаи не по-късно от 14 дни считано от датата, на която Потребителят информира Тechnomarket.bg за неговото решение за отказ от договора.</p>

<p>С приемането на общи условия за ползване услугите на www.technomarket.bg, Потребителят изрично се съгласява възстановяването на заплатената от него сума да се извършва по предоставена от него банкова сметка.</p>

<p>Тechnomarket.bg има право да отложи възстановяването на плащанията до получаване на стоките обратно или докато не бъдат представени доказателства, че стоката е изпратена обратно, в зависимост от това, кое от двете събития е настъпило по-рано.</p>

<p>Потребителят следва да изпрати на Тechnomarket.bg или да върне обратно стоките без неоправдано забавяне и във всички случаи не по-късно от 14 дни след деня, в който е информирал Тechnomarket.bg за отказа си от договора.</p>

<p>Срокът се счита за спазен, ако Потребителят изпрати обратно стоките на Тechnomarket.bg преди изтичането на 14-дневния срок.</p>

<p>Преките разходи по връщане на стоката са за сметка на Потребителя.</p>

<p>Стоката следва да бъде върната в оригинална опаковка в нейната цялост, пълна окомплектовка с придружаващата я документация и без увреждания, във вида в който е получена. Тechnomarket.bg запазва правото си, в случай, че върнатата стока е с увредена опаковка, следи от употреба, драскотини, удари, увредена от токов удар, с липсващи аксесоари, гаранционна карта, да прецени дали да приеме върнатата стока.</p>

<p>Потребителят отговаря за намаляване стойността на стоките, вследствие на изпробването им, различно от необходимото за установяване на тяхното естество, характеристики и добро функциониране. Когато Потребителят упражни правото си на отказ, той заплаща пропорционалната сума на това, което действително му е било предоставено до момента, в който е уведомил Тechnomarket.bg за упражняване правото на отказ. Пропорционалната сума се изчислява въз основа на крайната цена. Ако крайната цена е прекомерно висока, пропорционалната сума се изчислява въз основа на пазарната стойност на това, което действително е било предоставено.</p>

<p>Отказ от някои видове закупени стоки може да бъде упражнен, съгласно разпоредбите на Закона за защита на потребителите и при следните условия:</p>

<ul>
	<li>принтери и/или мултифункционални устройства и консумативите към тях следва да бъдат върнати от Потребителя в пълна комплектовка и ненарушена опаковка на консумативите /тонер и др.под./. В случай, че целостта на опаковката на съответния консуматив е нарушена, Потребителят може да упражни правото си на отказ от закупен&nbsp; принтер и/или мултифункционални устройства и консумативите към тях, като следва да заплати за своя сметка стойността на консуматива с нарушена опаковка.</li>
	<li>лаптопи, notebook, настолни компютри, монитори &ndash; следва да бъдат върнати без да са въвеждани/активирани пароли, профили и други, възпрепятстващи възстановяването на настройките в първоначалния им вид. Стоката не подлежи на връщане, ако е активиран OEM лиценз или ако оригиналните операционни системи и/или други програми, с които е доставена, са деинсталирани.</li>
	<li>мобилни телефони, таблети и аксесоари&nbsp; &ndash; следва да бъдат върнати без въведени/активирани пароли, профили и други, възпрепятстващи възстановяването на настройките в първоначалния им вид. Стоката не подлежи на връщане, ако е активиран OEM лиценз или ако оригиналните операционни системи и/или други програми, с които е била доставена стоката са деинсталирани или ако защитното фолио (за таблети и телефони) е използвано и/или премахнато.</li>
	<li>едра бяла техника &ndash; хладилници, съдомиялни машини, готварски печки, микровълнови фурни, абсорбатори, перални машини и други подобни от категорията Едра бяла техника, следва да бъдат върнати, опаковани подходящо за транспортиране (по същия начин, по който са доставени).</li>
	<li>уреди за лична грижа (епилатори, електрически четки за зъби и др.), дребна бяла техника и малки електроуреди за кухня, кафемашини, ютии и други не подлежат на връщане, в случай, че са използвани.</li>
	<li>лицензи за закупен софтуер не могат да бъдат върнати.</li>
</ul>
<jsp:include page="footer.jsp" />
</body>
</html>