<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="header.jsp" />
<p><br />
ВНИМАНИЕ! Внимателно прочетете тези Общи условия, преди да използвате този уеб сайт. Ако използвате този уеб сайт се счита, че приемате и сте съгласни с посочените Общи условия. Ако НЕ ПРИЕМАТЕ тези условия, не използвайте този уеб сайт!</p>

<p>Настоящите ОБЩИ УСЛОВИЯ уреждат взаимоотношенията между &quot;Техномаркет България&quot; АД (<strong>Technomarket.bg</strong>) и Потребителите на електронни (Интернет) страници и услуги, намиращи се на домейн www.<strong>Technomarket.bg</strong>&nbsp;и поддомейните му (Сайт/ът) и използващи информационните и търговски услуги, предлагани от&nbsp;<strong>Technomarket.bg</strong>&nbsp;(Услуги/те) на Сайта. За да получи възможност да използва Услугите на&nbsp;<strong>Technomarket.bg</strong>, Потребителят извършва регистрация на Сайта, с което се съгласява, изцяло приема и се задължава да спазва настоящите Общи условия.</p>

<p><strong>&quot;Техномаркет България&quot; АД</strong>&nbsp;е дружество, регистрирано в Република България, със седалище и адрес на управление: гр. София, бул. &bdquo;Цариградско шосе&rdquo; 361; вписано в Агенция по вписванията с ЕИК 200586330, телефон за контакт +359 0700 10 800 / email: online@technomarket.bg / www.technomarket.bg</p>

<ol>
	<li><strong>Условия за използване на Сайта на Technomarket.bg</strong></li>
</ol>

<p>С извършването на регистрация на Сайта, Потребителят потвърждава и декларира съгласието си със следното:</p>

<p>&bull; Информационните услуги на Сайта се предоставят &quot;във вида, в който са публикувани&quot;. <strong>Technomarket.bg</strong>&nbsp;не носи отговорност за точността на публикуваната информация.</p>

<p>&bull;&nbsp;<strong>Technomarket.bg</strong>&nbsp;не носи отговорност и не се ангажира със срокове за доставяне на информация относно завършени поръчки на Потребителя, статусът на негови или на други Потребители запитвания, въпроси и коментари за продукти, наличност на продукти, както и за претърпени вреди и /или пропуснати ползи и други загуби от какъвто и да било вид и размер, настъпили след, в резултат на или поради използване / невъзможност за използване (поради технически проблеми, профилактика, решения на администратора и др.) на Сайта.&nbsp;Потребителят може да следи статуса на направената поръчка в профила си или на електронната си поща (<a href="http://www.technomarket.bg/profile">http://www.technomarket.bg/profile</a>)</p>

<p>&bull;&nbsp;<strong>Technomarket.bg</strong>&nbsp;не носи отговорност в случай, че при използване на Сайта или материали от него, за потребителя възникнат вреди, за които е необходим ремонт или поправка на оборудване или загуба на информация, като всички разходи, свързани с отстраняването на такива вреди са за сметка на Потребителя.&nbsp;</p>

<p>&bull; Оn-line системата за покупки през Сайта отразява наличността на артикулите към актуалния момент на проверката, като предвид динамиката в стокоооборота, е възможно определени артикули и аксесоари към тях, публикувани и фигуриращи на Сайта като &bdquo;налични&ldquo; в магазини Техномаркет към момента на проверката, да бъдат изчерпани при заявката и да не могат да бъдат поръчани и доставени чрез on-line магазина. При всички случаи,&nbsp;<strong>Technomarket.bg</strong>&nbsp;уведомява потребителите, направили поръчка през Сайта за възможността / невъзможността за доставка на заявената през Оn-line системата стока.</p>

<p>&bull; Възможно е параметрите (срок/начин на доставка и др. подобни) на направена поръчка чрез Оn-line системата да бъдат променени, като&nbsp;Technomarket.bg&nbsp;се задължава да съобщи на Потребителя за направените промени на предоставения от него е-мейл и/ или телефон за контакти и/или по друг подходящ начин, в срок най-късно до момента на изпращането Потребителя на съобщението за потвърждение на поръчката. За промяна по адрес за доставка, вид плащане, промяна или добавяне на артикул, промяна на данни за фактура и/или други параметри на поръчката, Потребителят следва да се свърже с онлайн сътрудник на Technomarket.bg&nbsp;, на посочените данни за контакт (+359 0700 10 800 / email: online@technomarket.bg) , &nbsp;до изпращането на поръчката за изпълнение. След получаването на последващото известие за потвърждаването и&nbsp; изпълнението на поръчката, промени не могат да бъдат извършвани.</p>

<p>&bull; За да използва услугите на Сайта, Потребителят следва да получи достъп до World Wide Web пряко или чрез други устройства, които имат достъп до Web базирано съдържание, като си осигури цялото необходимо за достъп до World Wide Web оборудване, включително компютър, модем или другo средствo за достъп до Интернет мрежата.&nbsp;<strong>Technomarket.bg</strong>&nbsp; не носи отговорност за каквито и да било смущения или технически проблеми, осуетяващи използването на Сайта, вследствие на качеството на експлоатираното компютърно оборудване от Потребителя.&nbsp;</p>

<p>&bull; При регистрацията на Сайта, Потребителят предоставя вярна, точна, актуална и пълна информация, необходима за осъществяване на продажбата, чрез попълване на всички задължителни полета на регистрационната форма.</p>

<p>&bull;&nbsp;<strong>Technomarket.bg</strong>&nbsp;не носи отговорност за невярно и/или неточно изпълнена поръчка, в случай, че Потребителят предостави невярна, неточна, неактуална или непълна информация, като освен това има право да откаже по-нататъшен достъп на лицето до част или до всички услуги, предлагани на Сайта.</p>

<p>&bull; Да получава информация, чрез предоставените данни за контакт, търговски съобщения за продукти и услуги на <strong>Technomarket.bg </strong>и/или текущи активности, маркетинг и промоционални съобщения&nbsp; и/или за целите на маркетингови проучвания и събирането на информация, като в случай че не желае да получава такава информация, Потребителят следва изрично да откаже получаването на същата чрез формите за запитване и контакт, посочени на Сайта.&nbsp;</p>

<ol>
	<li value="2"><strong>Защита на личните данни.&nbsp;</strong></li>
</ol>

<p>&bull; &bdquo;Техномаркет България&rdquo; АД, ЕИК 200586330, в качеството си на Администратор на лични данни, вписан в &bdquo;Регистъра на администраторите на лични данни и на водените от тях регистри&rdquo; с идентификационен No 290128 и видно от Удостоверение, издадено на 20.11.2013 г. от Председателя на Комисията за защита на личните данни, получава лични данни от лицата, за които те се отнасят.&nbsp;</p>

<p>&bull; &bdquo;Техномаркет България&rdquo; АД е Администратор на лични данни, установен на територията на Република България и обработва законосъобразно и добросъвестно лични данни във връзка с целите на своята дейност &ndash; търговия на стоки на едро и дребно и не ги обработва допълнително по начин, несъвместим с тези цели.</p>

<p>&bull; Получателите или категориите получатели, на които личните данни могат да бъдат разкрити са физическите лица, за които се отнасят данните или други лица, ако това е предвидено в нормативен акт. Предоставените от Потребителя Лични данни не се отстъпват на трети лица за рекламни и промоционални цели.</p>

<p>&bull; &bdquo;Техномаркет България&rdquo; АД обработва лични данни, само при условие, че физическото лице, за което се отнасят данните, е дало изрично своето съгласие, като при липса на изрично съгласие от страна на лицето, за което се отнасят данните, &bdquo;Техномаркет България&rdquo; АД няма право да обработва данните му. С предоставянето на личните си данни, Потребителят автоматично дава изричното си съгласие те да бъдат обработвани.</p>

<p>&bull; Всяко физическо лице има право на достъп с писмено заявление до отнасящи се за него лични данни, както и право по всяко време да поиска от &bdquo;Техномаркет България&rdquo; АД да заличи, коригира или блокира негови лични данни, обработването на които не отговаря на изискванията на ЗЗЛД.</p>

<p>&bull; Потребителят се съгласява декларираните от него лични данни да бъдат предоставяни от <strong>Technomarket.bg</strong>&nbsp;на &quot;Ти Би Ай Банк&quot; ЕАД и/или на &bdquo;Уникредит Кънсюмър Файненсинг&ldquo; ЕАД, в случай че избере начин на плащане &quot;На изплащане с &quot;TBI Credit&quot;&nbsp;и/или &bdquo;На изплащане с &bdquo;Unicredit&ldquo;&ldquo;</p>

<p><strong>3. Авторски права и ограничения свързани с тях.</strong></p>

<p>Потребителите могат да използват всички услуги, предлагани на Сайта за лични нужди, с нестопанска цел и при условие, че не се нарушават авторските права на&nbsp;<strong>Technomarket.bg</strong>&nbsp;или на трети лица, свързани пряко или косвено с материалите на Сайта. Забранява се изрично материалите, публикувани на този Сайт да бъдат копирани, публично разпространявани или раздавани, с каквато и да било цел от Потребителите.&nbsp;</p>

<p><strong>Technomarket.bg</strong>&nbsp;си запазва правото да преотстъпва правата за публикуване на материали и друга информация, публикувана на Сайта, на трети лица при допълнително сключен договор в писмена форма, уреждащ правоотношенията, между&nbsp;<strong>Technomarket.bg</strong>&nbsp;и лицето публикуващо информацията.&nbsp;</p>

<p>При закупуване на стока, представляваща обект на авторски и/или патентни права,&nbsp;<strong>Technomarket.bg </strong>не предоставя никакви допълнителни права за ползване и разпространение, освен изрично упоменатите права и/или лицензии от производителя/дистрибутора на стоката.</p>

<p>Всички предоставени от&nbsp;<strong>Technomarket.bg</strong>&nbsp;стоки и услуги, които се ползват със защита съгласно Закона за защита на авторското право и сродните му права , се предоставят на Потребителите в оригиналният си вид, опаковка и носител без каквото и да било въздействие от страна на&nbsp;<strong>Technomarket.bg</strong>&nbsp;и съгласно лицензите и правата за разпространение, предоставени от производителите и/или дистрибуторите им за Република България.</p>

<p>Линковете на Сайта към други сайтове, собственост на трети лица, са публикувани за удобство на потребителите. При употреба на такава препратка потребителите не използват услуга, предоставена от <strong>Technomarket.bg</strong>&nbsp;и по отношение на използването на препратката извън Сайта, настоящите Общи условия не се прилагат.</p>

<p><strong>Technomarket.bg</strong>&nbsp;не носи отговорност по отношение на информацията и/или съдържанието на други сайтове, собственост на трети лица, като не налага и не препоръчва използването на тези сайтове или информацията публикувана в тях. Евентуалните рискове, свързани с използването на такива сайтове, се носят от Потребителите.&nbsp;</p>

<ol>
	<li value="3"><strong>Представяни стоки и услуги на Сайта.</strong></li>
</ol>

<p>Информацията за стоките в Сайта е разпределена по видове групи и подгрупи;</p>

<p>В страницата (линка) към всеки артикул, посочен в Сайта, е предоставена информация относно цената, основните характеристики на стоката, наличност и допълнителна информация, целяща подпомагането на извършването на информиран избор от Потребителите при покупката на продукта.&nbsp;<strong>Technomarket.bg</strong>&nbsp;не носи отговорност за неточности в описанието на стоката, които не се отнасят към основните и характеристики на стоката и не претендира за изчерпателност на предоставената информация.</p>

<p><strong>Technomarket.bg</strong>&nbsp;си запазва правото да публикува имена, модели и друга информация за стоки на Английски или друг език, когато:&nbsp;</p>

<p>а) Съществува опасност с преводът и да се изгуби ценна информация относно характеристиките на стоката;</p>

<p>б) Няма общоприета еднозначна терминология на Български език;</p>

<p>в) Самата стока е носител на информация на Английски или друг език, например, софтуер, музика и филми на Английски или друг език;&nbsp;</p>

<p>Всички, посочени на сайта цени, са в Български Лева и с включен ДДС. В случай, че стоката има няколко модификации, на страницата и са посочени цените за всяка от модификациите.&nbsp;<strong>Technomarket.bg</strong>&nbsp;има право по всяко време и без предупреждение да прави промени в публикуваните продукти, услуги, цени и други характеристики на стоките и Потребителите се считат информирани за посочените промени, считано от датата на публикуването им. Информацията за част от публикуваните продукти е възможно да не е актуализирана, но във всички случаи Потребителите ще бъдат уведомени в случай на извършена поръчка на Сайта с форма за on-line покупки преди доставката им за неактуализирана информация на Сайта, свързана с поръчаните продукти. Част от информацията публикувана в Сайта е възможно да се отнася до продукти, услуги или програми, които не се предлагат и не са достъпни в момента.&nbsp;</p>

<ol>
	<li value="4"><strong>Закупуване на стока и/или услуга от Сайта </strong><a href="http://www.Technomarket.bg">www.Technomarket.bg</a></li>
</ol>

<p>Потребителят има право да поръчва всички стоки и услуги, посочени в Сайта на&nbsp;<strong>Technomarket.bg</strong>. При извършване на поръчката Потребителят има право да избере вида, марката и модела на стоките и количеството им, условията за плащане, начина за доставка, според предложените на Сайта възможности.</p>

<p>* Потребителят има възможност да направи поръчка на стока, която към момента на поръчката не е налична в магазини Техномаркет и се поръчва специално за Клиента от съответния доставчик.</p>

<p>* Потребителят има възможност да посочи желан срок на доставка, който може да бъде променян от страна на <strong>Technomarket.bg</strong>, в зависимост от възможността на куриерът да достави на посочената дата в посоченото населено място и адрес. При покупка на изплащане Потребителят няма възможност да посочва избран от него срок на доставка &ndash; в тези случаи същият е от 24 часа до 4 дни и започва да тече от момента, в който&nbsp;<strong>Technomarket.bg</strong>&nbsp;получи уведомлението за одобрение на кандидата за кредит.</p>

<p>&nbsp;В случай на съмнение, че Потребител (физическо или юридическо лице) възнамерява да закупи стоки в количества и/или с цел препродажба и/или с цел ползване не по предназначение, <strong>Technomarket.bg</strong>&nbsp; запазва правото си, по свое усмотрение, да откаже продажбата на такива лица;</p>

<p>По всяко време преди окончателното потвърждение на направената поръчка с попълването на формата за on-line покупки, Потребителят има право да извършва промени в избраните от него стоки и услуги.&nbsp;</p>

<p>При извършване на поръчка на Сайта, Потребителят влиза в договорни отношения с &quot;Техномаркет България&quot; АД за покупко-продажба на избрания артикул, регламентирани с настоящите Общи условия, като направената поръчка се счита за утвърдена след получаване на потвърждение от страна на <strong>Technomarket.bg</strong>, съдържащо всички гореизброени параметри и съгласно инструкциите, посочени в Сайта и/или в имейл потвърждението за направената поръчка;&nbsp;</p>

<p><strong>Technomarket.bg</strong>&nbsp;има право да променя цените, посочени в Сайта по свое усмотрение, по всяко време и без да е длъжен да уведомява предварително Потребителите. Потребителят е длъжен да заплати цената, която е била посочена на Сайта по време на извършване на поръчката, независимо дали е по-ниска или по-висока от актуализираната цена. При допуснати технически грешки в публикуваната информация на Сайта, в резултат на което поръчката не може да бъде изпълнена,&nbsp;<strong>Technomarket.bg</strong>&nbsp;има правото да откаже изпълнението на поръчката като не дължи друго обезщетение на Потребителя, освен възстановяване на сумите, заплатени и/или депозирани от потребителя за отменената поръчка, ако има такива.&nbsp;</p>

<ol>
	<li value="5"><strong>Условия за Онлайн покупка на изплащане от Сайта</strong></li>
</ol>

<ul>
	<li>Всеки потребител, който желае да закупи чрез онлайн магазина стока/и на изплащане, следва да кандидатства пред финансова институция (&quot;Ти Би Ай Банк&quot; ЕАД и/или&nbsp; &bdquo;Уникредит Кънсюмър Файненсинг&ldquo; ЕАД) за получаване на кредит.&nbsp;</li>
	<li>Право да кандидатства за отпускане на кредит има само потребител, чиято конкретна онлайн поръчка е с обща онлайн цена (без цената на доставка), равна или по &ndash; голяма от 100 (сто) лева, независимо от броя и единичната онлайн продажна цена на стоките включени в поръчката.</li>
	<li>Кандидатстването се извършва: само онлайн, само чрез сайта, само чрез регистрирания от ползвателя на <strong>www.technomarket.bg</strong>&nbsp;акаунт, посредством кликване върху бутона &quot;Купи на кредит&quot;, след което се следва предвидената процедура.&nbsp;</li>
	<li>Условията, на които потребителят следва да отговаря, за да му бъде отпуснат кредит се определят едностранно от финансовата институция, съобразно кредитната й политика. Техномаркет не участва по какъвто и да е начин в кредитирането на покупката, както и в което и да е от отношенията във връзка с кредитирането, включително, но не само в определянето на условията за кандидатстване за кредит, одобрението или отказът за кредитиране, определянето на условията и срока на договора за кредит, в случай на неизпълнение - в предприемането на предвидените в закона действия свързани с принудително изпълнение и др. Техномаркет не е представител и не извършва посредническа дейност в полза на която и да е търговска банка.</li>
	<li>&nbsp;Преди доставката на стоката, потребителят получава за подпис Договора за потребителски кредит за закупуване на стоки на изплащане и другите съпътстващи документи (Искане декларация за потребителски кредит и застрахователните сертификати, в случай, че е избран защитен кредит), които се изпращат с куриер от избраната от кредитната компания (&bdquo;Ти Би Ай Банк&ldquo; ЕАД или &bdquo;Уникредит Кънсюмър Файненсинг&ldquo; ЕАД) и които следва да бъдат подписани и върнати на куриера. За целите на Договора за потребителски кредит с финансовата институция, кредитополучателят подготвя предварително копие от своята лична карта, на което пише собственоръчно &quot;Вярно с оригинала&quot; и подписва. Копието от личната карта се предава на куриера, който го предава директно на финансовата институция.&nbsp;</li>
	<li>Доставката на закупени на изплащане, чрез онлайн магазина, стока/и, се извършва само след като Technomarket.bg&nbsp;бъде надлежно уведомено от финансовата институция, че кандидатът е одобрен, с предмет &bdquo;Кредитиране в пълен размер&ldquo; на съответната поръчка. Срокът за доставка на закупената на изплащане стока е от 24 часа до 4 дни и започва да тече от момента, в който&nbsp;Technomarket.bg&nbsp;получи уведомлението по предходното изречение и се свърже с кандидата.</li>
	<li>Доставката се изпълнява въз основа на данните (три имена и ЕГН, адрес за доставка - служебен или настоящ адрес, имейл адрес, телефон) посочени от потребителя в Договора за потребителски кредит. Доставяната стока се придружава от следните&nbsp; документи: фактура, попълнена гаранционна карта и касов бон. На куриерът трябва да се върне разписана от потребителя фактура. Получаването на стоката/ите се извършва <u>лично</u> от лицето, сключило договора за кредит, след като удостовери самоличността си чрез представяне на документ за самоличност.</li>
</ul>

<ul>
	<li>Картите по програми за лоялни клиенти на Техномаркет и/или партньор на Техномаркет, не могат да бъдат използвани за покупки онлайн.&nbsp;</li>
</ul>

<ul>
	<li>Мобилни телефони подлежат на закупуване на разсрочено плащане до 15 месеца и към тях не се прилагат застраховки.</li>
</ul>

<p>&nbsp;</p>

<ol>
	<li value="6"><strong>Заплащане на закупени стоки и услуги&nbsp;</strong></li>
</ol>

<p style="margin-left:18.0pt;">При заплащане <strong>в брой</strong>, с наложен платеж, на поръчаните и доставени стоки и/или услуги, Потребителят се задължава да заплати в момента на доставката на&nbsp;<strong>Technomarket.bg</strong>&nbsp;или на неговият представител/подизпълнител, извършващ доставката на поръчаната стока, пълната й стойност, съгласно потвърдената поръчка.</p>

<p style="margin-left:18.0pt;">При заплащане <strong>по банков път</strong>, Потребителят заплаща сума, равна на стойността на поръчаната стока, съгласно потвърдената поръчка, по банковата сметка на &quot;Техномаркет България&quot; АД, посочена в генерираната фактура и едва след като плащането бъде потвърдено &nbsp;и съответната сума постъпи по банковата сметка на &bdquo;Техномаркет България&ldquo; АД,&nbsp;<strong>Technomarket.bg</strong>&nbsp;изпълнява доставката на поръчаните стоки и услуги.&nbsp;</p>

<p style="margin-left:18.0pt;">При заплащане чрез <strong>виртуален ПОС терминал</strong>, Потребителят заплаща сума, равна на стойността на доставяната стока, съгласно потвърдената поръчка, чрез виртуален ПОС терминал и едва след като транзакцията на плащането бъде потвърдена,&nbsp;<strong>Technomarket.bg</strong>&nbsp;изпълнява доставката на поръчаните стоки и услуги.&nbsp;</p>

<p style="margin-left:18.0pt;">* Ваучери за покупки на стоки в магазини Техномаркет и Техномаркет@Хоум, както и подаръчни карти (гифт карти), издадени от Техномаркет България АД не могат да бъдат използвани за онлайн закупуване на стока и/или услуга от Сайта <a href="http://www.Technomarket.bg">www.Technomarket.bg</a>.</p>

<ol>
	<li value="7"><strong>Доставка на закупени стоки</strong></li>
</ol>

<p style="margin-left:18.0pt;">Срокът за доставката на заявените с поръчка стоки, за които е получено плащане, до посочения от потребителя адрес, е от 24 часа до 4 работни дни, след получаване на потвърждение на поръчката, като срокът може да бъде удължен при официални празници и/или почивни дни, със срока на неработните дни. Във всички случаи е възможно забавяне в посочените срокове за доставка, за което потребителят следва да бъде своевременно уведомен от страна на&nbsp;<strong>Technomarket.bg</strong>.</p>

<p style="margin-left:18.0pt;"><a name="_Hlk488226478">Доставката на стока, която към момента на поръчката не е налична в магазини Техномаркет</a>, за която е получено плащане (с изключение на случаите, при които е избран начин на плащане &bdquo;С наложен платеж&ldquo;), до посочения от потребителя адрес, е от 24 часа до 14 работни дни, след получаване на потвърждение на поръчката, като срокът може да бъде удължен при официални празници и/или почивни дни, със срока на неработните дни. Във всички случаи е възможно забавяне в посочените срокове за доставка, за което потребителят следва да бъде своевременно уведомен от страна на&nbsp;<strong>Technomarket.bg</strong>.</p>

<p style="margin-left:18.0pt;">Доставката на поръчаните стоки се извършва по избрания от Потребителя начин и според посочените срокове.&nbsp;<strong>Technomarket.bg</strong>&nbsp;си запазва правото да удължава посочените срокове с до 7 (седем) дни, без да информира предварително Потребителите, и да удължава сроковете с повече от 7 (седем) дни с предварителното съгласие от страна на Потребителя, заявил доставката.</p>

<p style="margin-left:18.0pt;">Цената за доставка на поръчани стоки на обща стойност до 50 лв., се заплаща от Потребителя и може да бъде в размер до 4 (четири) лв. за цялата страна, в зависимост от вида и размера на стоката, адреса за доставка и броя на продуктите в поръчката. Цената на разходите за доставка се калкулира автоматично в стойността на поръчката и е посочена под информацията за поръчвания артикул.</p>

<p style="margin-left:18.0pt;">* При закупуване на стоки и/или услуги от Сайта <a href="http://www.Technomarket.bg">www.Technomarket.bg</a>, на стойност над 50 лв., доставката е безплатна за Потребителя, независимо от вида и размера на стоката, адреса за доставка и броя на продуктите в поръчката.</p>

<p style="margin-left:18.0pt;">При поръчка за покупка от онлайн магазина, в &ldquo;Забележки&rdquo; потребителят има възможност да посочи удобен за него ден за доставка, като&nbsp;<strong>Technomarket.bg</strong>&nbsp;съобразява доставката с предпочитанията на потребителя, за което същият е своевременно уведомен.</p>

<p style="margin-left:18.0pt;">При поръчка за покупка от онлайн магазина, Потребителят има възможност да избере опция за получаване на стоките &bdquo;Вземи от магазин&ldquo;, при която сам може да получи поръчаната от него стока от търговски обект Техномаркет, по негов избор. В случай, че в избрания магазин няма наличност, <strong>Technomarket.bg</strong>&nbsp; транспортира желания продукт до избрания търговски обект, като предоставя&nbsp; възможност на Потребителя да избере измежду&nbsp; два варианта на доставка:</p>

<ul>
	<li>Експресна доставка в рамките на 24 часа (в работен ден) за поръчки под 50 лв. обща стойност (в случай , че заявката е направена до 16.00 часа) - заплаща се куриерски разход в размер на 4.00 лв. Експресна доставка за продукти на стойност над 50 лева е безплатна.</li>
	<li>Регулярна доставка &ndash; услугата е безплатна за Потребителя. Поръчаната стока е налична в рамките на 4 работни дни в избрания търговски обект, като Потребителят има възможност да я получи на място в срок от 10 работни дни, след датата на доставката. След изтичането на този срок, поръчката ще бъде автоматично анулирана.</li>
</ul>

<p style="margin-left:18.0pt;"><strong>Technomarket.bg</strong>&nbsp;може да поиска допълнително потвърждение от потребителя за направената поръчка, включително по телефон, електронна поща. В случай, че Потребителят откаже да предостави изисканата от&nbsp;<strong>Technomarket.bg</strong>&nbsp;информация, отказът от предоставянето й води до автоматична отмяна на поръчката с или без допълнително уведомяване на Потребителя.</p>

<p style="margin-left:18.0pt;">&bdquo;Техномаркет България&ldquo; АД няма задължение за монтаж и инсталация на доставените стоки.</p>

<p style="margin-left:18.0pt;">Доставка на закупена стока <u>от &bdquo;Техномаркет България&ldquo; АД</u> се осъществява до:</p>

<ol>
	<li>Врата на апартамент или офис за сгради, въведени в експлоатация с акт образец 16, с работещ асансьор, позволяващ качването на уредите.</li>
	<li>Врата на двор, при къщи с дворно място или до врата на къща при къщи без дворно място, до които има проходим автомобилен път;</li>
	<li>Вход на жилищна сграда, когато същата не е въведена в експлоатация с акт образец 16 и/или няма работещ асансьор, както и при всяка друга хипотеза, необхваната от горепосочените условия.&nbsp;</li>
</ol>

<p style="margin-left:18.0pt;"><strong>Technomarket.bg</strong>&nbsp;не носи отговорност за забава на доставката, поради независещи от&nbsp;<strong>Technomarket.bg </strong>обстоятелства, като например забавяне от страна на куриера, извършващ доставката.</p>

<p style="margin-left:18.0pt;">При извършване на доставката, стоките следва да бъдат прегледани внимателно от Потребителя и/или упълномощено от него лице. При констатиране на външни видими дефекти - евентуални повреди, удари и други щети, установени при доставка, Потребителят следва да подпише протокол за щети в присъствието на куриера, в който описва констатираните дефекти и незабавно уведомява&nbsp;<strong>Technomarket.bg</strong>&nbsp;на тел. 070010800.</p>

<p style="margin-left:18.0pt;">При приемане на доставката от Потребителя без забележки, всички и всякакви последващи претенции за външни видими дефекти на получената стока се явяват неоснователни и като такива не следва да бъдат удовлетворявани. В случай, че не бъде изготвен и подписан протокол за щети в присъствието на куриера при получаването на стоката и/или потребителят не уведоми незабавно&nbsp;<strong>Technomarket.bg</strong>&nbsp;на тел 070010800, същият губи правото си на привеждане на констатираните външни видими дефекти в съответствие с договора за продажбата.</p>

<p style="margin-left:18.0pt;">При посочени неверен или грешен адрес, лице за контакти и/или телефон при подаване на заявката, <strong>Technomarket.bg</strong>&nbsp;не носи отговорност за неточно изпълнение на поръчката в следствие на подадената невярна информация от Потребителя.</p>

<p style="margin-left:18.0pt;">При предаване на стоките (извън случаите на доставка на стоки на изплащане), Потребителят или трето лице, предварително посочено от него, са длъжни да подпишат придружаващите документи. За трето лице се счита всяко лице, което не е титуляр на заявлението, но приема стоката при доставка на посочения от Потребителя адрес за доставка.&nbsp;<br />
В случай, че Потребителят не бъде открит в срока за изпълнение на доставката на посочения от него адрес и/или не бъде осигурен достъп до адреса за доставка,&nbsp;<strong>Technomarket.bg</strong>&nbsp;се освобождава от задължението си да достави заявените стоки и Потребителят губи възможността поръчаните от него стоки да му бъдат доставени.&nbsp;</p>

<p style="margin-left:18.0pt;">Когато доставените стоки явно не съответстват на заявените за покупка от Потребителя и това може да се установи при обикновен преглед на доставените стоки, Потребителят има право в срок от 48 часа да поиска доставената стока да бъде заменена със съответстваща на извършеното от него заявление за покупка на стоки, като уведомява&nbsp;<strong>Technomarket.bg</strong>&nbsp;за такова искане на тел 070010800 или на email: <a href="mailto:online@technomarket.bg">online@technomarket.bg</a>.</p>

<p style="margin-left:18.0pt;"><strong>Technomarket.bg</strong>&nbsp;си запазва правото да избира / променя подизпълнителя, извършващ доставката, без да е длъжен да информира предварително Потребителя, стига това да не рефлектира на начина и срока на доставка.</p>

<p style="margin-left:18.0pt;"><strong>Technomarket.bg&nbsp;</strong>извършва доставки чрез подизпълнител/и само на територията на България.</p>

<ol>
	<li value="8"><strong>Отказ от закупена стока&nbsp;</strong></li>
</ol>

<p style="margin-left:18.0pt;">Потребителят има право да се откаже от договора от разстояние или от договора извън търговския обект, без да посочва причина, без да дължи обезщетение или неустойка, <strong>в срок от 60 дни</strong>, считано от датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на стоките или датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на последната стока, при договор, съгласно който поръчвате много стоки с една поръчка.&nbsp;</p>

<p style="margin-left:18.0pt;">При поръчка на стока, която към момента на поръчката не е налична в магазини Техномаркет, потребителят има право да се откаже от договора от разстояние или от договора извън търговския обект, без да посочва причина, без да дължи обезщетение или неустойка, <strong>в срок от 14 дни</strong>, считано от датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на стоките или датата, на която Потребителя или трето лице, различно от превозвача и посочено от него, е влязло във владение на последната стока, при договор, съгласно който поръчвате много стоки с една поръчка, съгласно разпоредбите на Закона за защита на потребителите.</p>

<p style="margin-left:18.0pt;">За да упражни правото си на отказ, Потребителят следва да уведоми Tehnomarket.bg за имената си, географския си адрес и ако има такива, телефонен номер, факс и електронен адрес и за решението си да се откаже от договора с недвусмислено заявление (например писмо, изпратено по пощата, факс или електронна поща). Потребителят можете да използва приложения стандартен формуляр за отказ, но това не е задължително:</p>

<p style="margin-left:17.85pt;">_____________________________________________________________________________<br />
<br />
Стандартен формуляр за упражняване правото на отказ от договора (попълнете и изпратете настоящия формуляр единствено ако желаете да се откажете от договора)<br />
<br />
До&nbsp;<br />
Техномаркет България АД</p>

<p style="margin-left:17.85pt;">гр.София, бул. Цариградско шосе No 361,&nbsp;факс 02/9421213&nbsp;<br />
email: online@technomarket.bg:<br />
<br />
С настоящото уведомявам/уведомяваме*, че се отказвам/отказваме* от сключения от мен/<br />
<br />
нас* договор за покупка на следните стоки*/за предоставяне на следната услуга*:<br />
<br />
............................................................................................................................................................<br />
<br />
............................................................................................................................................................<br />
<br />
&ndash; Поръчано на*/Получено на* ........................................................................................<br />
<br />
&ndash; Име на потребителя/ите ...............................................................................................<br />
<br />
&ndash; Адрес на потребителя/ите ............................................................................................<br />
<br />
&ndash; Подпис на потребителя/ите ..........................................................................................<br />
<br />
(само в случай, че настоящият формуляр е на хартия)<br />
<br />
&ndash; Дата ..............................................................................................................................<br />
<br />
------------------------------------------------------<br />
<br />
* Ненужното се зачертава.&ldquo;&nbsp;<br />
_______________________________________________________________________________</p>

<p>&nbsp;</p>

<p>Потребителят може също така да попълни и подаде по електронен път стандартния формуляр за отказ или друго недвусмислено заявление за отказ на сайта&nbsp;<strong>www.technomarket.bg</strong>, като в случай че използва тази &nbsp;възможност,&nbsp;<strong>Тechnomarket.bg</strong>&nbsp;незабавно ще изпрати на траен носител или по електронна поща съобщение за потвърждение на получаването на отказа. За да бъде спазен срока за отказ от договора, е достатъчно потребителят да изпрати съобщението си относно упражняването на право на отказ, преди изтичането на срока за отказ от договора.<br />
<br />
В случай, че потребителят се откаже от договора,&nbsp;<strong>Тechnomarket.bg</strong>&nbsp;ще възстанови всички плащания, които е получило, включително разходите за доставка (с изключение на допълнителни разходи, свързани с избран от потребителя начин на доставка, различен от най-евтиния стандартен начин на доставка, предлаган от <strong>Тechnomarket.bg</strong>), без неоправдано забавяне и във всички случаи не по-късно от 14 дни считано от датата, на която потребителят информира&nbsp;<strong>Тechnomarket.bg</strong>&nbsp;за неговото решение за отказ от договора.</p>

<p>С приемането на настоящите общи условия, Потребителят изрично се съгласява възстановяването на заплатената от него сума да се извършва по предоставена от него банкова сметка.</p>

<p>Тechnomarket.bg има право да отложи възстановяването на плащанията до получаване на стоките обратно или докато не бъдат представени доказателства, че стоката е изпратена обратно, в зависимост от това, кое от двете събития е настъпило по-рано.&nbsp;</p>

<p>Потребителят следва да изпрати на Тechnomarket.bg или да върне обратно стоките без неоправдано забавяне и във всички случаи не по-късно от 14 дни след деня, в който е информирал&nbsp;<strong>Тechnomarket.bg </strong>за отказа си от договора.&nbsp;</p>

<p>Срокът се счита за спазен, ако потребителят изпрати обратно стоките на&nbsp;<strong>Тechnomarket.bg</strong>&nbsp;преди изтичането на 14-дневния срок.</p>

<p>Преките разходи по връщане на стоката са за сметка на Потребителя.</p>

<p>Стоката следва да бъде върната в оригинална опаковка в нейната цялост, пълна окомплектовка с придружаващата я документация и без увреждания, във вида в който е получена. <strong>Тechnomarket.bg</strong> запазва правото си, в случай, че върнатата стока е с увредена опаковка, следи от употреба, драскотини, удари, увредена от токов удар, с липсващи аксесоари, гаранционна карта, да прецени дали да приеме върнатата стока.</p>

<p>Потребителят отговаря за намаляване стойността на стоките, вследствие на изпробването им, различно от необходимото за установяване на тяхното естество, характеристики и добро функциониране. Когато потребителят упражни правото си на отказ, той заплаща пропорционалната сума на това, което действително му е било предоставено до момента, в който е уведомил <strong>Тechnomarket.bg</strong> за упражняване правото на отказ. Пропорционалната сума се изчислява въз основа на крайната цена. Ако крайната цена е прекомерно висока, пропорционалната сума се изчислява въз основа на пазарната стойност на това, което действително е било предоставено.</p>

<p>Отказ от някои видове закупени стоки може да бъде упражнен, съгласно разпоредбите на Закона за защита на потребителите и при следните условия:</p>

<ul>
	<li>принтери и/или мултифункционални устройства и консумативите към тях следва да бъдат върнати от потребителя в пълна комплектовка и ненарушена опаковка на консумативите /тонер и др.под./.&nbsp;В случай, че целостта на опаковката на съответния консуматив е нарушена, потребителят може да упражни правото си на отказ от закупен &nbsp;принтер и/или мултифункционални устройства и консумативите към тях, като следва да заплати за своя сметка стойността на консуматива с нарушена опаковка.</li>
</ul>

<ul>
	<li>лаптопи, notebook, настолни компютри, монитори &ndash; следва да бъдат върнати без да са въвеждани/активирани пароли, профили и други, възпрепятстващи възстановяването на настройките в първоначалния им вид. Стоката не подлежи на връщане, ако е активиран OEM лиценз или ако оригиналните операционни системи и/или други програми, с които е доставена, са деинсталирани.</li>
	<li>мобилни телефони, таблети и аксесоари&nbsp; &ndash; следва да бъдат върнати без<br />
	въведени/активирани пароли, профили и други, възпрепятстващи възстановяването на настройките в първоначалния им вид. Стоката не подлежи на връщане, ако е активиран OEM лиценз или ако оригиналните операционни системи и/или други програми, с които е била доставена стоката са деинсталирани или ако защитното фолио (за таблети и телефони) е използвано и/или премахнато.</li>
	<li>едра бяла техника &ndash; хладилници, съдомиялни машини, готварски печки, микровълнови фурни, абсорбатори, перални машини и други подобни от категорията Едра бяла техника, следва да бъдат върнати, опаковани подходящо за транспортиране (по същия начин, по който са доставени).</li>
	<li>уреди за лична грижа (епилатори, електрически четки за зъби и др.), дребна бяла техника и малки електроуреди за кухня, кафемашини, ютии и други не подлежат на връщане, в случай, че са използвани.</li>
	<li>лицензи за закупен софтуер не могат да бъдат върнати.</li>
	<li>Климатици и климатични системи могат да бъдат върнати, само в случай, че не е осъществяван монтаж. Веднъж монтирани, климатици и климатични системи не могат да бъдат върнати.</li>
</ul>

<ol>
	<li value="9"><strong>Гаранционно обслужване</strong></li>
</ol>

<p><strong>Technomarket.bg</strong>&nbsp;отговаря за всяка липса на съответствие на потребителската стока с договора за продажба, която съществува при доставянето на стоката и се прояви до две години след доставянето й, дори и да не е знаел за несъответствието.</p>

<p>Търговска гаранция е всяко задължение, поето от търговеца или производителя към потребителя в допълнение към неговото задължение по този закон да осигури съответствие на стоката с договора за продажба, да възстанови заплатената сума или да замени или поправи стоката, или да предостави друг вид обслужване, свързано със стоката, когато тя не отговаря на спецификациите или евентуално на други изисквания, несвързани със съответствието на стоката с договора за продажба, посочени в заявлението за предоставяне на търговска гаранция или в съответната реклама, направена в момента на сключване или преди сключване на договора.</p>

<p>С всяка доставка на стоки, подлежащи на гаранционно обслужване,&nbsp;<strong>Technomarket.bg</strong>&nbsp;издава и предоставя на Потребителя надлежна гаранционна карта с нанесени данните за стоката и гаранционните срокове, както и посочени всички условия на предоставената търговска гаранция, ако има такава.</p>

<p>Потребителят не може да се позове и губи правата си по предоставената Търговска гаранция:<br />
<br />
а) в случай на изгубена гаранционна карта;&nbsp;</p>

<p>б) при опит за извършване на ремонт и отстраняване на несъответствие от неоторизирано от <strong>Technomarket.bg</strong>&nbsp;лице или сервизен център;&nbsp;</p>

<p>в) в случай на повреди, причинени от неправилна експлоатация;</p>

<p>г) в случай на нарушаване на физическата цялост на продукта;&nbsp;</p>

<p>д) в случай на химическо, електрическо и/или друго въздействие, несвързано с нормалната експлоатация на продукта;&nbsp;</p>

<p>Предоставената за продукта търговска гаранция не покрива компоненти на продукта с ограничен срок на годност (батерии, консумативи и др.). Гаранционното обслужване се извършва само и единствено в посочените на гаранционната карта сервизни центрове, при наличие на пълна документация и окомплектовка на продукта.&nbsp;</p>

<p>Продуктите и услугите, посочени в този Сайт, са ограничени само до посочените в Сайта Общи условия и информация, без да бъдат осигурявани каквито и да било гаранции извън посочените, включително търговски и целеви. Задълженията на&nbsp;<strong>Technomarket.bg</strong>&nbsp;по отношение на продуктите и услугите, които се предлагат в този Сайт, се регламентират от съответните споразумения с вносителите и/или дистрибуторите на представяните продукти.</p>

<ol>
	<li value="10"><strong>Други&nbsp;</strong></li>
</ol>

<p><strong>Technomarket.bg</strong>&nbsp;има право да променя едностранно всички условия за доставка на предоставяните стоки и каквато и да било друга информация, публикувана на Сайта без предварително уведомление до Потребителя.</p>

<p><strong>Technomarket.bg</strong>&nbsp;си запазва правото да изпраща на Потребителя съобщения, свързани с нови продукти и услуги, с промоции и/или с промени в условията и начините за доставка на предоставяните стоки и каквато и да било друга информация, публикувана на Сайта.&nbsp;<strong>Technomarket.bg</strong>&nbsp;администрира този Сайт и неговото приложение е валидно само за територията на Република България.&nbsp;<strong>Technomarket.bg</strong>&nbsp;декларира, че материалите или услугите, посочени в този Сайт, не са подходящи или достъпни извън територията на Република България и съответно достъпът до тях от територии, извън посочената територия, е невалиден.&nbsp;</p>

<p>Въпроси, запитвания и консултации на Потребителя могат да бъдат извършвани оn-line чрез Сайта на <strong>Technomarket.bg</strong>&nbsp;на формата за въпроси и запитвания, или чрез сътрудник от отдел On-line на тел. 070010800 или на имейл: online@technomarket.bg, в рамките на работното време: от 9:00 до 18:00 часа, от понеделник до петък.</p>

<p>Настоящите Общи условия могат да бъдат актуализирани по всяко време, като публикуването им на Сайта се счита за уведомяване на потребителите за измененията. При използване на Сайта на&nbsp;<strong>Technomarket.bg</strong>, Потребителите се задължават да спазват настоящите Общи условия, както и приложимото за предоставяните на Сайта стоки и услуги законодателство на Република България, включително и международното законодателство.</p>

<p>ПОТРЕБИТЕЛЯТ СЕ СЪГЛАСЯВА С УСЛОВИЯTA ЗА ИЗПОЛЗВАНЕ УСЛУГИТЕ НА&nbsp;<strong>Technomarket.bg</strong>&nbsp;<br />
С НАТИСКАНЕ (КЛИКВАНЕ) НА ВСЕКИ ЕДИН ОБЕКТ, ЛИНК ИЛИ БУТОН НА САЙТА НА&nbsp;<strong>Technomarket.bg</strong>, КАКТО И С ЛИНКА КЪМ НАСТОЯЩИТЕ ОБЩИ УСЛОВИЯ И СЕ СЧИТА, ЧЕ Е ЗАПОЗНАТ С ОБЩИТЕ УСЛОВИЯ, ПРИЕМА ГИ И СЕ ЗАДЪЛЖАВА ДА ГИ СПАЗВА.&nbsp;</p>

<p>Координатите на&nbsp;<strong>Technomarket.bg</strong>&nbsp;са следните:</p>

<p>България, 1139 София, бул. Цариградско шосе 361</p>

<p>Тел. : +359 0700 10 800 / email: online@technomarket.bg / www.technomarket.bg</p>

<p>При възникване на спор, свързан с покупка онлайн можете да се обърнете към съответните органи за <a href="http://www.mi.government.bg/bg/themes/spisak-na-organite-za-alternativno-reshavane-na-potrebitelski-sporove-elektronna-platforma-za-onlain-1608-0.html" target="_blank">алтернативно решаване на спорове (АРС)</a> &nbsp;или да използвате сайта&nbsp;за <a href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&amp;lng=BG">онлайн решаване на спорове (</a><a href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&amp;lng=BG" target="_blank">ОРС</a><a href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&amp;lng=BG">)</a>.</p>
 <jsp:include page="footer.jsp" />
</body>
</html>