<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="header.jsp" />
<p align="center"><strong><em><u>Процедура - Онлайн кандидатстване</u></em></strong></p>

<p>Основните стъпки в процеса на онлайн кредитиране са следните:</p>

<p><strong>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Избирате стоката /стоките, която искате да закупите на изплащане и я /ги &nbsp;добавяте в кошницата. Избирате начин за плащане &bdquo; На кредит&quot;.</p>

<p><strong>На кредитиране подлежат стока/и на обща стойност над 150 лв.</strong></p>

<p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>С помощта на специално разработен &nbsp;Ти Би Ай Банк ЕАД калкулатор, лесно може да се ориентирате за сроковете и оскъпяването на предлаганите схеми за разсрочено плащане и да изберете най-удобния за Вас вариант на погасяване. Системата автоматично изчислява всички полета на калкулатора след избор на срок на кредита.</p>

<p>След като изберете план на изплащане, за да продължите напред, трябва да дадете своето съгласие за обработка на личните данни. За целта се запознайте с документа &bdquo; Искане декларация за потребителски кредит&quot; и &nbsp;маркирайте&nbsp; полето за &laquo;<em>Съгласие за обработка на лични данни</em>&raquo;. По този начин извършвате електронно изявление, че сте запознати и приемате условията.</p>

<p><strong>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Попълвате форма със следните данни - име, ЕГН, тел. за връзка, и-мейл, адрес.</p>

<p><strong>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Трябва да сте запознати и да приемете Общите условия за онлайн покупка.</p>

<p><strong>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>След потвърждаване на цялата информация по поръчката от Вас&nbsp; Техномаркет България АД&nbsp; изпраща всички въведени данни на Ти Би Ай Банк ЕАД.</p>

<p><strong>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Вие се информирате (чрез сайта), че в рамките на един час ( в работно време на Ти Би Ай Банк ЕАД от 9:00 до 19:00 ч.) искането Ви ще бъде разгледано и ще бъдете осведомен, от&nbsp; Техномаркет България АД за становището.</p>

<p><strong>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Служител на Ти Би Ай Банк ЕАД ще се свърже с Вас на посочените &nbsp;телефони и ще допълни необходимата информация в искането за финансиране.</p>

<p><strong>8. </strong>Техномаркет България АД ще Ви информира за становището по искания кредит.</p>

<p><strong>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Инструкции - подписване и връщане на документи Ти Би Ай Банк ЕАД от клиента към търговеца</p>

<p><em>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиентът се идентифицира с лична карта, като това задължително трябва да бъде титуляра по договора.&nbsp;</em></p>

<p><em>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиентът предоставя на куриера копие на лична си карта от двете страни. &nbsp;Собственоръчно вписва &nbsp;&bdquo;Вярно с оригинала!&quot;, датата и се подписва<strong>.</strong>&nbsp;</em></p>

<p><em>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Куриерът дава за подпис на клиента: Искане-декларация за потребителски кредит, 2 екземпляра на Договор за потребителски кредит, 2 екземпляра на Застрахователен сертификат и Общи условия на засрахователното покритие - ако кредита е защитен &nbsp;и фактура.&nbsp;</em></p>

<ul>
	<li><em>Искане декларация за потребителски кредит - Клиентът вписва трите си имена, ЕГН, град, дата на обозначените места и се разписва на &bdquo;КАНДИДАТ&quot;. </em></li>
</ul>

<p>&nbsp;</p>

<ul>
	<li><em>Договор за потребителски кредит:<br />
	<br />
	Страници от 1 до 7 - клиентът се разписва в долния десен ъгъл на &bdquo;ПОТРЕБИТЕЛ&quot;<br />
	<br />
	Страница 7 - вписва трите си имена и се подписва на &bdquo;ПОТРЕБИТЕЛ&quot;. Попълва декларацията, в долната част на страницата с град и дата и се подписва на &bdquo; потребител&quot;.</em><br />
	<br />
	ДЕКЛАРАЦИЯТА СЕ ПОПЪЛВА САМО В СЛУЧАИТЕ, КОГАТО СТОКАТА СЕ ПРЕДАВА ФИЗИЧЕСКИ НА КЛИЕНТА, В МОМЕНТА НА ПОДПИСВАНЕ НА ДОГОВОРА!</li>
</ul>

<p>&nbsp;</p>

<ul>
	<li><em>Застрахователен сертификат и общи условия на застрахователното покритие<br />
	&bdquo;Възложител&quot; в договора за възлагане - подпис на клиента<br />
	&bdquo;Застрахован кредитополучател&quot; на едно или две места, в зависимост от&nbsp;&nbsp;&nbsp; вида на защитата - подпис на клиента </em></li>
</ul>

<p>&nbsp;</p>

<ul>
	<li><em>Фактура </em><em>&ndash;</em><em> <strong>с плащане по банков път</strong>!<br />
	Получател: подпис на клиента</em></li>
</ul>

<p>&nbsp;</p>

<p><em>d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; След като попълните и се положат подписи на всички обозначени места в горните документи, куриерът прави проверка&nbsp; за пропуск или грешки.&nbsp;</em></p>

<p><em>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; За клиента остава:&nbsp;</em></p>

<ul>
	<li><em>Екземпляр на договора за потребителски кредит </em></li>
	<li><em>Застрахователнен сертификат и Общи условия на застрахователното покритие, ако кредита е защитен</em></li>
	<li><em>Оригинална фактура </em></li>
</ul>

<p>&nbsp;</p>

<p><em>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Куриерът трябва да върне към&nbsp; Техномаркет България АД следния набор от документи:&nbsp;</em></p>

<ul>
	<li><em>Искане - подписана декларация за потребителски кредит</em></li>
	<li><em>Договор за потребителски кредит - подписан</em></li>
	<li><em>Копие от личната карта на клиента - подписано ,вярно с оригинала</em></li>
	<li><em>Екземпляр от Застрахователния сертификат, ако кредита е защитен - подписан.</em></li>
	<li><em>Копие от фактура - подписана</em></li>
	<li><em>Други документи, ако предварително са били изискани такива - подписани.</em></li>
</ul>

<p>&nbsp;</p>

<p><strong>10.&nbsp; </strong>При връщане на стоката от Вас в законния 15 дневен срок за онлайн продажбите, Техномаркет България АД &nbsp;уведомява Ти Би Ай Банк ЕАД, за да бъде анулиран договора по надлежния ред.</p>

<p>&nbsp;</p>
<jsp:include page="footer.jsp" />
</body>
</html>