<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="header.jsp" />
    <p><b><font face="tahoma">УСЛОВИЯ, НА КОИТО КЛИЕНТЪТТРЯБВА ДА ОТГОВАРЯ, ЗА ДА БЪДЕ ВЪЗМОЖНО РАЗГЛЕЖДАНЕТО И ОДОБРЕНИЕТО НА ДОГОВОРАЗА ОНЛАЙН КРЕДИТОТ УНИКРЕДИТ КЪНСЮМЪР ФАЙНЕНСИНГ АД:</font></b></p>

<p><font face="tahoma">&middot; - Да е български гражданин, с постоянно местоживеене на територията на Република България;</font></p>

<p><font face="tahoma">&middot; - Минимална възраст в момента на кандидатстване 18 навършени години;</font></p>

<p><font face="tahoma">&middot; - Максимална възраст при изтичането на периода(срока) на кредита &ndash; 75 навършени години.</font></p>

<p>Право да кандидатства за отпускане на кредит има само ползвател, чиято конкретна онлайн поръчка е с обща онлайн цена (без цената на доставка), равна или по &ndash; голяма от 150 (сто и петдесет)лева, независимо от броя и единичната онлайн продажна цена на стоките включени в поръчката.</p>

<p><font face="tahoma">Минималната месечна вноска по одобрен кредит не може да бъде по малка от 20 (двадесет) лева.</font></p>

<p><font face="tahoma">При закупуване чрез онлайн магазина на мобилни телефони, максималната продължителност на кредите е до 24 (двадесет и четири) месеца, а на всички останали стоки до 72 месеца. Максималната финансирана сума за закупуване на мобилен телефон е 1500 лева без застраховка.</font></p>

<p><font face="tahoma">Ползвателят се уведомява по телефона от УниКредит Кънсюмър Файненсинг в случай, че се налага промяна наброя вноски, различен от желания брой посочен от ползвателя.</font></p>

<p><br />
<br />
<font face="tahoma, arial, helvetica, sans-serif">​</font><b>ИНСТРУКЦИЯ &ndash; ПОКУПКА НА ИЗПЛАЩАНЕ СУНИКРЕДИТ КЪНСЮМЪР ФАЙНЕНСИНГ ОТ ОНЛАЙН МАГАЗИНА НА ТЕХНОМАРКЕТ</b></p>

<p>&nbsp;</p>

<p>1. След като сте избрали желаната стока, моля изберете най-удобната за Вас месечна вноска с помощта наУниКредит калкулатора.</p>

<p>2. За да продължите напред, моля, дайте своето съгласие за обработка на лични данни. Моля запознайте се с документа и маркирайте полето &bdquo;Съгласие за обработка на личните данни&rdquo;. По този начин Вие потвърждавате, че сте съгласен личните Ви данни да бъдат обработвани от Уникредит Кънсюмър Файненсинг, по описания в документа начин и за целите посочени в него.</p>

<p>3. Очаквайте обаждане от сътрудник на УниКредит в работно време (от 09:00 до 21:00 часа в делнични дни иот 10:00 до 20:00 часа в почивни дни), със съдействието на когото ще финализирате процеса на кандидатстване за потребителски кредит.</p>

<p>4. След като искането Ви за финансиране бъде разгледано , служител на УниКредит ще се свърже с Вас, за да Ви съобщи кредитното решение.</p>

<p>5. Ако искането Ви за кредит е одобрено, преди да получите стоката си е нужно да подпишете документите свързани с договора за кредит.</p>

<p>6. Служител на УниКредит ще се свърже с Вас по телефона в работен ден, за да уточните детайлите относно изпращането на документите свързани с кредита, които трябва да подпишете.</p>

<p>7. Документите ще получите на следващия работен ден с куриер.</p>

<p>8. ВАЖНО! Необходимо е предварително да подготвите фотокопие на двете страни на лична Ви карта. Собственоръчно трябва да напишете &bdquo;Вярно с оригинала!&ldquo;, датата и да се подпишете.</p>

<p>9. Куриерът ще ви даде за подпис документи в два идентични екземпляра &ndash; единият остава за Вас, а другият трябва да подпишете и да върнете на куриера. Заедно с единия екземпляр от документите за кредита трябва да върнете на куриера и фотокопието на личната Ви карта.</p>

<p>Документите, които ще получите са: Договор за отпускане на стоков кредит (2 екземпляра), Общи условия за отпускане на стоков кредит (2 екземпляра), Погасителен план (2 екземпляра), 2 екземпляра от Сертификат за застраховка (ако кредитът е защитен) Общи условия за застрахователна програма.</p>

<p>10. Моля, внимателно разгледайте и подпишете документите на обозначените места, след което добавете копието на личната Ви карта и върнете документите на куриера.</p>

<p>11. След като УниКредит получи коректно подписаните документи, служител на Техномаркет ще се свърже с Вас, за да уточните доставката на стоката.</p>
<jsp:include page="footer.jsp" />
</body>
</html>